export const model = [
  {
    title: "",
    disk: `Ти - найгарніша дівчина на світі, і я щасливий, що можу бути поруч з тобою.`,
    img: "photo_1.jpeg",
  },
  {
    title: "",
    disk: `Ти - моє сонце, яке освітлює мій день і робить його яскравішим і красивішим.`,
    img: "photo_2.jpeg",
  },
  {
    title: "",
    disk: `Я ніколи не думав, що любов може бути настільки потужною, поки не зустрів тебе.`,
    img: "photo_3.jpeg",
  },
  {
    title: "",
    disk: `Коли ти смієшся, вся кімната наповнюється радістю і теплом.`,
    img: "photo_4.jpeg",
  },
  {
    title: "",
    disk: `Твоя посмішка - це промінь світла, який пробивається крізь найтемніші хмари.`,
    img: "photo_5.jpeg",
  },
  {
    title: "",
    disk: `Я не знаю, що робив би без твоєї підтримки та ласки. Ти - моє все, і я дякую тобі за це.`,
    img: "photo_6.jpeg",
  },
  {
    title: "",
    disk: `Я вдячний за кожну хвилину, проведену з тобою, бо ти робиш моє життя повним і щасливим.`,
    img: "photo_7.jpeg",
  },
  {
    title: "",
    disk: `Твоя краса неймовірна, але ще більше мене приваблює твоє душевне багатство і внутрішня краса.`,
    img: "photo_8.jpeg",
  },
  {
    title: "",
    disk: `Я не уявляю свого життя без тебе, і я буду любити тебе назавжди і ніколи не перестану цінувати та поважати тебе.`,
    img: "photo_9.jpeg",
  },
  {
    title: "",
    disk: `Я пишаюся тим, якою сильною і незалежною ти є, і завжди підтримую тебе в твоїх мріях і цілях.`,
    img: "photo_10.jpeg",
  },
  {
    title: "",
    disk: `Твої лагідні слова та дотики змушують моє серце битися швидше і дарують мені почуття безпеки та любові.`,
    img: "photo_11.jpeg",
  },
  {
    title: "",
    disk: `Ти завжди ввімикаєш в мені найкращі риси, і я поважаю та люблю тебе за це.`,
    img: "photo_12.jpeg",
  },
  {
    title: "",
    disk: `Коли ти усміхаєшся, я чую, як моє серце співає. Твій усміх - це найпрекрасніший дарунок, який ти можеш мені зробити.`,
    img: "photo_13.jpeg",
  },
  {
    title: "",
    disk: `Ти - найбільша моя мотивація та натхнення. Ти надихаєш мене на досягнення нових висот.`,
    img: "photo_14.jpeg",
  },
  {
    title: "",
    disk: `Ти доповнюєш мене і робиш мене кращим, ніж я є. Я завжди буду знаходитися поруч з тобою, щоб рости та розвиватися разом з тобою.`,
    img: "photo_15.jpeg",
  },
  {
    title: "",
    disk: `Коли ти рядом, моє життя наповнюється смислом та значенням. Я дуже щасливий, що ти є моєю другою половинкою.`,
    img: "photo_16.jpeg",
  },
  {
    title: "",
    disk: `Твоя енергія та позитивність завжди відбиваються на оточуючих, і ти робиш світ кращим місцем.`,
    img: "photo_17.jpeg",
  },
  {
    title: "",
    disk: `Ти - моя захисниця, моя порадниця. Я завжди можу розраховувати на тебе в будь-який час.`,
    img: "photo_18.jpeg",
  },
  {
    title: "",
    disk: `Ти - моя краса, моє джерело вдиху та душевного спокою. Я завжди відчуваю себе заспокоєним поруч з тобою.`,
    img: "photo_19.jpeg",
  },
  {
    title: "",
    disk: `Ти даруєш мені найкращі моменти життя, і я дякую тобі за кожен з них. Я люблю тебе з усієї моєї душі та серця.`,
    img: "photo_20.jpeg",
  },
  {
    title: "",
    disk: `Твоє серце - найбільший скарб, який ти маєш, і я завжди буду його цінувати та шанувати.`,
    img: "photo_21.jpeg",
  },
  {
    title: "",
    disk: `Ти змінюєш моє життя до кращого, і я ніколи не забуду всіх добрих справ, які ти зробила для мене.`,
    img: "photo_22.jpeg",
  },
  {
    title: "",
    disk: `Твої слова та вчинки - найкращі ліки для мого духу та серця. Я завжди відчуваю себе щасливим поруч з тобою.`,
    img: "photo_23.jpeg",
  },
  {
    title: "",
    disk: `Ти вмієш бути моїм сонцем в похмурі дні, а твій усміх завжди наповнює моє серце теплом та радістю.`,
    img: "photo_24.jpeg",
  },
  {
    title: "",
    disk: `Твоя любов та присутність у моєму житті роблять мене кращою людиною, і я дякую тобі за кожен момент, який ми проводимо разом.`,
    img: "photo_24.jpg",
  },
];
